[{
  "_id": {
    "$oid": "61bf7364dbba7b151e247d3f"
  },
  "name": "An Giang",
  "founded": {
    "$date": "1997-01-01T00:00:00Z"
  },
  "description": "Là đội bóng trực thuộc của Sở Văn hóa-Thể thao-Du lịch tỉnh từng thi đấu ở giải đấu cao nhất Việt Nam ở thập niên 80, 90. Sau 16 năm thi đấu ở Giải hạng Nhất (1997 – 2013), mùa giải năm 2013 đội bóng đá An Giang đã thi đấu thành công đạt thứ hạng ba, chính thức lên hạng thi đấu ở Giải bóng đá Vô địch quốc gia mùa bóng năm 2014. Tuy nhiên tại mùa giải 2014 đội đã xuống hạng. Sau 4 năm xuống chơi tại Giải Hạng Nhì, mùa giải 2018 An Giang đã giành suất thăng hạng tại Giải HNQG 2019.",
  "coach": "Nguyễn Hồ Nhật Tiến",
  "logo_path": "/public\\uploads\\An-Giang.jpg",
  "createAt": {
    "$date": "2021-12-19T17:58:32.510Z"
  },
  "updateAt": {
    "$date": "2021-12-19T17:58:32.510Z"
  },
  "stadium": {
    "$oid": "61bf7364dbba7b151e247d79"
  },
  "titles": []
},{
  "_id": {
    "$oid": "61bf7394dbba7b151e247daf"
  },
  "name": "Bà Rịa-Vũng Tàu",
  "founded": {
    "$date": "1991-01-01T00:00:00Z"
  },
  "description": "",
  "coach": "Trần Minh Chiến",
  "logo_path": "/public\\uploads\\Ba-Ria-Vung-Tau.png",
  "createAt": {
    "$date": "2021-12-19T17:58:32.510Z"
  },
  "updateAt": {
    "$date": "2021-12-19T17:58:32.510Z"
  },
  "stadium": {
    "$oid": "61bf7394dbba7b151e247ded"
  },
  "titles": []
},{
  "_id": {
    "$oid": "61bf73b8dbba7b151e247e0a"
  },
  "name": "Becamex Bình Dương",
  "founded": {
    "$date": "1976-01-01T00:00:00Z"
  },
  "description": "CLB Becamex Bình Dương là một CLB bóng đá chuyên nghiệp tại Việt Nam, có trụ sở tại TP Thủ Dầu Một, Bình Dương, thuộc quyền sở hữu của Công ty Cổ phần CLB Bóng đá Becamex Bình Dương. CLB từng 4 lần giành chức vô địch quốc gia (2007, 2008, 2014, 2015). Tiền thân CLB bóng đá Becamex Bình Dương là CLB bóng đá cao su Bình Phước. Năm 1997, sau khi chia tách tỉnh đội bóng được chuyển về cho tỉnh Bình Dương, do Sở VHTT tỉnh Bình Dương quản lý. Năm 2002 là năm đánh dấu bước ngoặt khi tập đoàn Becamex phối hợp với Đài Truyền hình và Sở TDTT tỉnh tiếp quản, thành lập Công ty Cổ phần Bóng đá Bình Dương, đổi tên thành Câu lạc bộ Becamex Bình Dương cho đến nay.",
  "coach": "Nguyễn Thanh Sơn",
  "logo_path": "/public\\uploads\\binh-duong.png",
  "createAt": {
    "$date": "2021-12-19T17:58:32.510Z"
  },
  "updateAt": {
    "$date": "2021-12-19T17:58:32.510Z"
  },
  "stadium": {
    "$oid": "61bf73b8dbba7b151e247e46"
  },
  "titles": []
},{
  "_id": {
    "$oid": "61bf73df0021d546bb02a1de"
  },
  "name": "Topenland Bình Định",
  "founded": {
    "$date": "1975-01-01T00:00:00Z"
  },
  "description": "",
  "coach": "Nguyễn Đức Thắng",
  "logo_path": "/public\\uploads\\Binh-Dinh.png",
  "createAt": {
    "$date": "2021-12-19T18:03:07.675Z"
  },
  "updateAt": {
    "$date": "2021-12-19T18:03:07.675Z"
  },
  "stadium": {
    "$oid": "61bf73df0021d546bb02a21a"
  },
  "titles": []
},{
  "_id": {
    "$oid": "61bf73f84c9d88189483840f"
  },
  "name": "Bình Phước",
  "founded": {
    "$date": "2006-01-01T00:00:00Z"
  },
  "description": "Câu lạc bộ bóng đá Bình Phước được thành lập năm 2006. Đến tận Giải hạng Nhì năm 2014, đội mới có thành tích thi đấu xuất sắc và được thăng hạng lên thi đấu tại giải hạng Nhất quốc gia 2015. Thành tích thi đấu những năm gần đây của CLB Bình Phước: \" Năm 2015: xếp thứ 7 Giải HNQG. Năm 2016: xếp thứ 8 Giải HNQG. Năm 2017: xếp thứ 3 Giải HNQG. Năm 2018: xếp thứ 8 Giải HNQG. \"",
  "coach": "Phạm Công Lộc",
  "logo_path": "/public\\uploads\\Binh-Phuoc.jpg",
  "createAt": {
    "$date": "2021-12-19T18:03:30.746Z"
  },
  "updateAt": {
    "$date": "2021-12-19T18:03:30.746Z"
  },
  "stadium": {
    "$oid": "61bf73f94c9d881894838445"
  },
  "titles": []
},{
  "_id": {
    "$oid": "61bf74824c9d8818948384cf"
  },
  "name": "Cần Thơ",
  "founded": {
    "$date": "1990-01-01T00:00:00Z"
  },
  "description": "CLB Bóng đá Cần Thơ được thành lập vào năm 2004 trực thuộc Sở Văn hóa, thể thao và Du lịch thành phố Cần Thơ. Đến năm 2010 chuyển giao chủ sở hữu sang Công ty TNHH Nhà nước một thành viên XSKT Cần Thơ quản lý. Mùa giải 2014, Đội bóng đá XSKT Cần Thơ thi đấu với đội An Giang trong trận Play off và giành quyền tham dự Giải VĐQG 2015.Mùa giải V.League 2015: xếp hạng 11/14. Mùa giải V.League 2016: xếp hạng 11/14. Mùa giải V.League 2017: xếp hạng 13/14. Mùa giải 2018: Xếp thứ 14, xuống hạng thi đấu Giải HNQG 2019. Mùa giải 2019: Xếp thứ 10 Giải HNQG 2019",
  "coach": "Nguyễn Hữu Đang",
  "logo_path": "/public\\uploads\\Cantho_FC.png",
  "createAt": {
    "$date": "2021-12-19T18:03:30.746Z"
  },
  "updateAt": {
    "$date": "2021-12-19T18:03:30.746Z"
  },
  "stadium": {
    "$oid": "61bf74824c9d881894838507"
  },
  "titles": []
},{
  "_id": {
    "$oid": "61bf749b4c9d88189483852c"
  },
  "name": "Công An Nhân Dân",
  "founded": {
    "$date": "2008-01-01T00:00:00Z"
  },
  "description": "CLB bóng đá Công An Nhân Dân chịu sự quản lý của Tổng cục Chính trị CAND - Bộ Công An. CLB Bóng đá Công An Nhân Dân được lãnh đạo Bộ Công An ký quyết định thành lập năm 2008, lấy các cầu thủ từng thi đấu của các đội CAHN, CA TP.HCM, CA Hải Phòng bắt đầu thi đấu từ hạng ba, hạng nhì, năm 2015 thi đấu tại giải hạng nhất. Mùa giải 2021, CLB CAND được phê duyệt tham dự Giải HNQG LS 2021 sau khi đội bóng Gia Định có đơn xin rút tham dự Giải.",
  "coach": "Vũ Quang Bảo",
  "logo_path": "/public\\uploads\\Cong-An-Nhan-Dan.jpg",
  "createAt": {
    "$date": "2021-12-19T18:03:30.746Z"
  },
  "updateAt": {
    "$date": "2021-12-19T18:03:30.746Z"
  },
  "stadium": {
    "$oid": "61bf749b4c9d881894838562"
  },
  "titles": []
},{
  "_id": {
    "$oid": "61bf74af4c9d881894838570"
  },
  "name": "Huế",
  "founded": {
    "$date": "1997-01-01T00:00:00Z"
  },
  "description": "Năm thành lập: 1997 CLB Bóng đá Huế là đơn vị sự nghiệp thuộc Sở Văn hóa Thể thao Thừa Thiên Huế. Hiện nay CLB đang quản lý và đào tạo các lứa trẻ U11, U13, U15, U17, U19, U21 và đội bóng đá Hạng Nhất. So với các đội bóng tại miền Trung, Bóng đá Huế là có bề dày thành tích và nhiều thuận lợi cho môi trường đào tạo, phát triển bóng đá. Thành tích thi đấu tại Giải HNQG những năm gần đây của CLB không được ổn định. Tại Giải HNQG 2018, CLB BĐ Huế xếp thứ 7 trên BXH cuối mùa.",
  "coach": "Nguyễn Đức Dũng",
  "logo_path": "/public\\uploads\\Hue.jpg",
  "createAt": {
    "$date": "2021-12-19T18:03:30.746Z"
  },
  "updateAt": {
    "$date": "2021-12-19T18:03:30.746Z"
  },
  "stadium": {
    "$oid": "61bf74b04c9d8818948385ae"
  },
  "titles": []
},{
  "_id": {
    "$oid": "61bf74c50910db56fffaabbc"
  },
  "name": "Nam Định",
  "founded": {
    "$date": "2000-01-01T00:00:00Z"
  },
  "description": "Câu lạc bộ Bóng đá Nam Định là CLB có lịch sử lâu đời và từng đạt nhiều thành tích tại Việt Nam, có trụ sở tại 27 Đặng Xuân Thiều, Tp Nam Định, tỉnh Nam Định. CLB được chính thức thành lập năm 1965 với tên gọi Thanh niên Nam Hà. Năm 2000, CLB chính thức mang tên CLB bóng đá Nam Định theo Quyết định của UBND Tỉnh. Ngày 12/1/2018, theo Quy chế bóng đá chuyên nghiệp Việt Nam, CLB bóng đá Nam Định - NDFC thuộc quyền quản lý, điều hành và khai thác thương hiệu của CTCP thể thao Nam Định. Mùa giải 2019, với sự đồng hành của Công ty Cổ phần dược phẩm Nam Hà, đội bóng mang tên Dược Nam Hà Nam Định. Mùa giải 2020, nhằm thu hút nhiều nguồn lực ủng hộ bóng đá, đội bóng có tên gọi CLB Bóng đá Nam Định.",
  "coach": "Nguyễn Văn Sỹ",
  "logo_path": "/public\\uploads\\Nam-Dinh.jpg",
  "createAt": {
    "$date": "2021-12-19T18:06:58.591Z"
  },
  "updateAt": {
    "$date": "2021-12-19T18:06:58.591Z"
  },
  "stadium": {
    "$oid": "61bf74c50910db56fffaabf0"
  },
  "titles": []
},{
  "_id": {
    "$oid": "61bf74d40910db56fffaabfe"
  },
  "name": "Đắk Lắk",
  "founded": {
    "$date": "2000-01-01T00:00:00Z"
  },
  "description": "Đắk Lắk là tỉnh có truyền thống và bề dày về bóng đá. Sau 10 năm thi đấu ở hạng nhì, đội bóng đá tỉnh Đắk Lắk đã nỗ lực, với quyết tâm cao giành thắng lợi đã được thăng hạng năm 2013 và chính thức lên thi đấu ở giải hạng nhất quốc gia năm 2014 nhằm đáp ứng nguyện vọng của người hâm mộ bóng đá tỉnh nhà. Câu lạc bộ Đắk Lắk tiếp tục xây dựng bộ máy quản lý theo hướng chuyên nghiệp hóa. Hiện nay, đang tập trung kêu gọi, vận động các doanh nghiệp đầu tư, chuyển đổi, nhằm đáp ứng theo Quy chế bóng đá chuyên nghiệp và nhất là tranh thủ nguồn lực kinh phí của Nhà nước để duy trì và để phát triển đội bóng đá tỉnh xứng với tiềm năng, con người Đắk Lắk, do đó rất cần sự quan tâm và đồng hành của mọi nguồn lực của tỉnh Tiếp tục củng cố câu lạc bộ Đắk Lắk chuẩn bị cho mùa giải mới, rà soát lực lượng cầu thủ nhằm đáp ứng năng lực chuyên môn, đồng thời mạnh dạn tăng cường lực lượng cầu thủ trẻ từ nguồn đào tạo của tỉnh nhà lên đội tuyển và bổ sung một số cầu thủ có chất lượng làm nòng cốt về đầu quân cho đội Đắk Lắk tham gia tập luyện và thi đấu. Tại Giải HNQG 2018, Đăk Lăk đứng thứ 4 trên BXH.",
  "coach": "Trương Minh Tiến",
  "logo_path": "/public\\uploads\\Dak-Lak.jpg",
  "createAt": {
    "$date": "2021-12-19T18:06:58.591Z"
  },
  "updateAt": {
    "$date": "2021-12-19T18:06:58.591Z"
  },
  "stadium": {
    "$oid": "61bf74d50910db56fffaac34"
  },
  "titles": []
},{
  "_id": {
    "$oid": "61bf74e90910db56fffaac42"
  },
  "name": "Đồng Tháp",
  "founded": {
    "$date": "1976-01-01T00:00:00Z"
  },
  "description": "CLB bóng đá Đồng Tháp có trụ sở chính nằm ở thành phố Cao Lãnh, tỉnh Đồng Tháp. Là đội bóng có bề dày thành tích, Đồng Tháp từng 2 lần giành chức vô địch tại giải VĐQG. Những năm gần đây, đội bóng này liên tục lên hạng và xuống hạng giữa giải VĐQG và Hạng Nhất. Mùa giải 2014, thi đấu xuất sắc tại Giải HNQG, Đồng Tháp thăng hạng tham dự Giải VĐQG 2015, tuy nhiên đến 2016 đội đã bị xuống hạng và tiếp tục thi đấu tại hệ thống Giải HNQG cho đến nay. Giải HNQG 2018, mặc dù thể hiện quyết tâm trở lại Giải đấu cao nhất, tuy nhiên Đồng Tháp chỉ cán đích với vị trí thứ 3 trên BXH và tiếp tục thi đấu tại Giải HNQG 2019.",
  "coach": "Nguyễn Anh Tông",
  "logo_path": "/public\\uploads\\Dong-Thap.jpg",
  "createAt": {
    "$date": "2021-12-19T18:06:58.591Z"
  },
  "updateAt": {
    "$date": "2021-12-19T18:06:58.591Z"
  },
  "stadium": {
    "$oid": "61bf74ea0910db56fffaac7c"
  },
  "titles": []
},{
  "_id": {
    "$oid": "61bf751d5a533c1c17f09a5d"
  },
  "name": "Hà Nội",
  "founded": {
    "$date": "2006-01-01T00:00:00Z"
  },
  "description": "Sau hơn 10 năm ra đời, định hình và phát triển, Hà Nội FC ( tiền thân là CLB BĐ Hà Nội T&T ) đã trở thành một trong những clb hàng đầu của bóng đá Việt Nam. Xuất phát bằng kỷ lục 3 năm thăng 3 hạng giúp Hà Nội FC nhanh chóng góp mặt tại V.League vào năm 2009, đến nay niềm tự hào bóng đá Thủ đô luôn có thành tích ổn định trong top đầu. Trải qua 8 mùa bóng liên tiếp, Hà Nội FC xuất hiện trong 2 vị trí cao nhất tại V.League, trong đó đại diện bóng đá Thủ đô đã lên ngôi vô địch 3 lần vào mùa bóng 2010, 2013 và 2016. Riêng tại V.League 2016, chức vô địch của Hà Nội được đánh giá là kỳ tích hiếm thấy trong lịch sử bóng đá Việt Nam. Thành công của Hà Nội FC trong những năm qua đã gây tiếng vang vượt ra khỏi bóng đá Việt Nam. Sau chức vô địch V.League 2016, Hà Nội FC đã vinh dự nhận được thư chúc mừng của Chủ tịch LĐBĐ thế giới (FIFA) Gianni Infantino. Đây là lần thứ 2, niềm tự hào bóng đá Thủ đô nhận được thư chúc mừng của người đứng đầu bóng đá thế giới. Ngoài thành công trên đấu trường V.League, Hà Nội FC cũng đang là lò đào tạo trẻ chất lượng bậc nhất của bóng đá Việt Nam. U21 Hà Nội FC đã 3 lần vô địch giải U21 báo Thanh Niên (2013, 2015 và 2016), U19 Hà Nội FC đoạt chức vô địch U19 quốc gia năm 2011, 2013, 2016 và 2017. Lứa U17 và U15 của Hà Nội FC đều đặn đứng trong top đầu tại các giải quốc gia dành cho các lứa tuổi. Những cầu thủ trẻ của lò đào tạo Hà Nội FC như Quang Hải, Đoàn Văn Hậu… đã góp công lớn trong kỳ tích đưa đội U19 Việt Nam lọt vào VCK World Cup U20 2017 và giành HCB tại VCK U23 Châu Á 2018.",
  "coach": "Park Choong Kyun",
  "logo_path": "/public\\uploads\\Logo-CLB-Hanoi.png",
  "createAt": {
    "$date": "2021-12-19T18:08:19.412Z"
  },
  "updateAt": {
    "$date": "2021-12-19T18:08:19.412Z"
  },
  "stadium": {
    "$oid": "61bf751d5a533c1c17f09a9b"
  },
  "titles": []
},{
  "_id": {
    "$oid": "61bf75306e481e4d596590e0"
  },
  "name": "Hải Phòng",
  "founded": {
    "$date": {
      "$numberLong": "-568080000000"
    }
  },
  "description": "Câu lạc bộ bóng đá Hải Phòng có trụ sở tại thành phố Hải Phòng, thi đấu tại hệ thống các Giải Bóng đá chuyên nghiệp Quốc gia. Biệt danh là đội bóng đất Cảng hoặc đội bóng thành phố Hoa phượng đỏ.",
  "coach": "Phạm Anh Tuấn",
  "logo_path": "/public\\uploads\\Hai-Phong.jpg",
  "createAt": {
    "$date": "2021-12-19T18:08:41.700Z"
  },
  "updateAt": {
    "$date": "2021-12-19T18:08:41.700Z"
  },
  "stadium": {
    "$oid": "61bf75306e481e4d59659114"
  },
  "titles": []
},{
  "_id": {
    "$oid": "61bf75468ea2aed05d93e98a"
  },
  "name": "Hoàng Anh Gia Lai",
  "founded": {
    "$date": "2001-01-01T00:00:00Z"
  },
  "description": "Năm 2002 UBND tỉnh Gia Lai quyết định chuyển giao đội bóng đá Hạng Nhất từ Sở TDTT tỉnh Gia Lai cho Xí nghiệp tư doanh (XNTD) Hoàng Anh - Pleiku theo chương trình Xã hội hóa TDTT do Chính phủ phát động. Sau khi tiếp nhận, đội bóng được xây dựng theo mô hình chuyên nghiệp. Chỉ sau năm năm, CLB BĐ HAGL gặt hái những thành công vang dội tại Giải VĐQG và Cúp QG. Từ đó CLB tiếp tục xây dựng thêm những hạng mục cần thiết để phục vụ nhu cầu đào tạo cầu thủ trẻ và hoàn thiện việc xây dựng Học viện Bóng đá HAGL - Arsenal - JMG với hệ thống sân tập tiêu chuẩn cùng những trang thiết bị hiện đại nhất Việt Nam thời điểm đó. Ngày 28/5/2007, Học viện bóng đá HAGL - Arsenal - JMG chính thức mở cuộc tuyển sinh khóa I, với hơn 7.000 học viên của 22 tỉnh thành trên cả nước tham gia thi tuyển. Đến nay, Học viện HAGL đã đào tạo được những cầu thủ giỏi về Văn hóa và Bóng đá như: Xuân Trường, Công Phượng, Văn Toàn, Văn Thanh, Hồng Duy...",
  "coach": "Kiatisuk Senamuang",
  "logo_path": "/public\\uploads\\HAGL.jpg",
  "createAt": {
    "$date": "2021-12-19T18:08:51.837Z"
  },
  "updateAt": {
    "$date": "2021-12-19T18:08:51.837Z"
  },
  "stadium": {
    "$oid": "61bf75468ea2aed05d93e9c0"
  },
  "titles": []
},{
  "_id": {
    "$oid": "61bf755858496962d824d250"
  },
  "name": "Hồng Lĩnh Hà Tĩnh",
  "founded": {
    "$date": "2015-01-01T00:00:00Z"
  },
  "description": "Sau mùa giải HNQG 2018 thi đấu khá thành công, xếp thứ 2 toàn giải. CLB Hà Nội B có cơ hội tranh suất thăng hạng V.League 2019 cùng với CLB Nam Định tại trận đấu play - off tuy nhiên không thành công. Tham dự Giải HNQG 2019, CLB Hà Nội B có tên gọi mới là CLB Hồng Lĩnh Hà Tĩnh. Hồng Lĩnh Hà Tĩnh đăng ký sân thi đấu chính thức là sân vận động Hà Tĩnh, tuy nhiên vì lý do sân vận động đang được nâng cấp sửa chữa, nên giai đoạn 1 của Giải HNQG 2019, Hồng Lĩnh Hà Tĩnh sẽ thi đấu trên sân vận động Vinh.",
  "coach": "Nguyễn Thành Công",
  "logo_path": "/public\\uploads\\Ha-Tinh.png",
  "createAt": {
    "$date": "2021-12-19T18:09:14.375Z"
  },
  "updateAt": {
    "$date": "2021-12-19T18:09:14.375Z"
  },
  "stadium": {
    "$oid": "61bf755858496962d824d286"
  },
  "titles": []
},{
  "_id": {
    "$oid": "61bf756a58496962d824d29b"
  },
  "name": "Long An",
  "founded": {
    "$date": "1976-01-01T00:00:00Z"
  },
  "description": "Tiền thân của đội là Đội bóng đá Long An, thành lập năm 1976. Là một đội bóng đại diện cho tỉnh Long An, do Sở Thể dục Thể thao Long An quản lý, kể từ khi thành lập cho đến năm 2000, đội thường xuyên chỉ thi đấu lên xuống giữa giải hạng Nhất và hạng Nhì. Năm 2000 CLB thực hiện chủ trương xã hội hóa thể thao và chuyển sang mô hình chuyên nghiệp giao cho Công ty cổ phần Đồng Tâm quản lý với tên gọi Gạch Đồng Tâm Long An. Năm 2008 rút ngắn tên gọi là Đồng Tâm Long An. Ở giai đoạn này, đội bóng gặt hái được khá nhiều thành công, từng 2 lần giành ngôi vô địch tại Giải VĐQG, và 1 lần đoạt Cúp Quốc gia. Ngày 12/12/2015, đổi tên thành CLB Long An do Công ty CP phát triển bóng đá Long An quản lý. Mùa giải VĐQG 2017 thi đấu không thành công, đội bóng xuống hạng và hiện đang thi đấu tại hệ thống Giải HNQG. Tại Giải HNQG 2018, Long An về đích với vị trí thứ 5 trên BXH.",
  "coach": "Ngô Quang Sang",
  "logo_path": "/public\\uploads\\Long-An.jpg",
  "createAt": {
    "$date": "2021-12-19T18:09:14.375Z"
  },
  "updateAt": {
    "$date": "2021-12-19T18:09:14.375Z"
  },
  "stadium": {
    "$oid": "61bf756b58496962d824d2d3"
  },
  "titles": []
},{
  "_id": {
    "$oid": "61bf75b8a60e5304d40f815c"
  },
  "name": "Quảng Nam",
  "founded": {
    "$date": "1997-01-01T00:00:00Z"
  },
  "description": "CLB Quảng Nam là đội bóng đá chuyên nghiệp đang thi đấu tại hệ thống các Giải Bóng đá chuyên nghiệp Quốc Gia. Sau nhiều mùa giải gắn tên đội bóng với các nhà tài trợ, từ mùa giải 2017, chính thức mang tên CLB Quảng Nam. Thành tích cao nhất đội bóng đạt được là chức Vô địch V.League 2017, tham dự Siêu cúp Quốc gia năm 2017, đội bóng lần đầu tiên trong lịch sử giành Siêu Cúp QG 2017.  Tại Giải VĐQG 2018, CLB Quảng Nam về đích với vị trí thứ 11 trên bảng xếp hạng.",
  "coach": "Dương Hồng Sơn",
  "logo_path": "/public\\uploads\\Quang-Nam.jpg",
  "createAt": {
    "$date": "2021-12-19T18:10:41.964Z"
  },
  "updateAt": {
    "$date": "2021-12-19T18:10:41.964Z"
  },
  "stadium": {
    "$oid": "61bf75b8a60e5304d40f8198"
  },
  "titles": [
    {
      "$oid": "61d93257681f31c6d110c5c2"
    }
  ]
},{
  "_id": {
    "$oid": "61bf76f088a4a2f9f0789c94"
  },
  "name": "Khánh Hòa",
  "founded": {
    "$date": "2013-01-01T00:00:00Z"
  },
  "description": "Tiền thân của đội bóng Sanna Khánh Hòa BVN là đội trẻ U21 của KHATOCO Khánh Hòa sau khi đội 1 chuyển giao cho Hải Phòng và các đội trẻ chuyển về trả lại cho Sở Văn hóa, Thể thao và Du lịch quản lý năm 2013. Thấy được tiềm năng của đội bóng và sự nhiệt huyết của HLV, cầu thủ và người hâm mộ. Công ty TNHH MTV Nhà nước Yến Sào tỉnh Khánh Hòa đã nhận tài trợ cho đội bóng tham gia thi đấu giải hạng Nhì quốc gia  2013 và đội đã vô địch năm đó. Năm 2014, đội thi đấu giải hạng Nhất quốc gia và xếp thứ nhì, được thăng hạng lên chơi ở V.League năm 2015. Từ đó đến mùa giải 2020, với màu cờ sắc áo của Công ty Yến Sào Khánh Hòa và Nhà tài trợ Công ty CP bóng đá biển Việt Nam, gọi tắt là CLB Sanna Khánh Hòa BVN đã có nhiều thành tích và lấy lại niềm tin cho thể thao tỉnh nhà. Thi đấu không thành công tại Giải VĐQG 2019, mùa giải 2020, Sanna Khánh Hòa BVN thi đấu tại Giải HNQG 2020. Mùa giải 2021, đội bóng thi đấu với tên gọi CLB Khánh Hòa.",
  "coach": "Võ Đình Tân",
  "logo_path": "/public\\uploads\\Khanh-Hoa-FC.png",
  "createAt": {
    "$date": "2021-12-19T18:16:14.822Z"
  },
  "updateAt": {
    "$date": "2021-12-19T18:16:14.822Z"
  },
  "stadium": {
    "$oid": "61bf76f088a4a2f9f0789cca"
  },
  "titles": []
},{
  "_id": {
    "$oid": "61bf7734474cf868af1e0006"
  },
  "name": "Sài Gòn",
  "founded": {
    "$date": "2011-01-01T00:00:00Z"
  },
  "description": "CLB Bóng đá Sài Gòn đang thi đấu tại hệ thống các Giải bóng đá chuyên nghiệp quốc gia. Được biết đến là đội bóng nền tảng của sức mạnh đoàn kết với “Văn hóa bóng đá đẹp – Tính chuyên nghiệp cao”. Thành tích những năm gần đây của đội bóng: \"Năm 2015 thăng hạng lên V.League. Năm 2016 về vị trí thứ 7 Giải VĐQG. Năm 2017 xếp vị trí thứ 5 Giải VĐQG. Năm 2018 về đích với vị trí thứ 8 Giải VĐQG. Năm 2019: xếp thứ 5 Giải VĐQG. Năm 2020: xếp thứ 3 Giải VĐQG.\"",
  "coach": "Phùng Thanh Phương",
  "logo_path": "/public\\uploads\\Sai-Gon.jpg",
  "createAt": {
    "$date": "2021-12-19T18:16:45.532Z"
  },
  "updateAt": {
    "$date": "2021-12-19T18:16:45.532Z"
  },
  "stadium": {
    "$oid": "61bf7734474cf868af1e003c"
  },
  "titles": []
},{
  "_id": {
    "$oid": "61bf776b474cf868af1e005a"
  },
  "name": "SHB Đà Nẵng",
  "founded": {
    "$date": "1976-01-01T00:00:00Z"
  },
  "description": "CLB Bóng đá SHB Đà Nẵng tiền thân là CLB bóng đá Thành phố Đà Nẵng, được thành lập năm 1976 và là một trong các đội bóng mạnh của Việt Nam. Từ năm thành lập cho đến nay, CLB Bóng đá SHB Đà Nẵng đã đạt được nhiều thành tích cao tại nhiều giải đấu và là một trong các CLB có nền tảng vững mạnh trong nhiều năm qua với hệ thống đào tạo trẻ đứng hàng đầu quốc gia. Hàng năm các cầu thủ của CLB được gọi tập trung đội tuyển từ U16 đến U19, U22, U23 Quốc gia, đội tuyển nam quốc gia, mỗi tuyến từ 2 đến 4 cầu thủ, đây cũng là niềm tự hào của CLB.",
  "coach": "Phan Thanh Hùng",
  "logo_path": "/public\\uploads\\da-nang.png",
  "createAt": {
    "$date": "2021-12-19T18:16:45.532Z"
  },
  "updateAt": {
    "$date": "2021-12-19T18:16:45.532Z"
  },
  "stadium": {
    "$oid": "61bf776c474cf868af1e0096"
  },
  "titles": []
},{
  "_id": {
    "$oid": "61bf782a31094d01f81c6c3e"
  },
  "name": "Sông Lam Nghệ An",
  "founded": {
    "$date": "1979-01-01T00:00:00Z"
  },
  "description": "",
  "coach": "Ngô Quang Trường",
  "logo_path": "/public\\uploads\\SLNA.jpg",
  "createAt": {
    "$date": "2021-12-19T18:20:30.227Z"
  },
  "updateAt": {
    "$date": "2021-12-19T18:20:30.227Z"
  },
  "stadium": {
    "$oid": "61bf782a31094d01f81c6c7a"
  },
  "titles": []
}]